"OK" = "Aceptar";
"CANCEL" = "Cancelar";
"DEFAULT" = "Predet.";
"LAST_USED" = "Usado por última vez";

"PRINTER_LAST" = "Última impresora utilizada";

"PLAY_SOUND" = "Emitir sonido %@";
"RUN_SCRIPT" = "Ejecutar script %@";
"OPEN_APP" = "Abrir %@";

"PRT_IDLE" = "En espera";
"PRT_STOPPED" = "En pausa";
"PRT_INUSE" = "En uso";
"PRT_OFFLINE" = "Sin conexión";
"PRT_OFF" = "No disp.";

"FAX_IDLE" = "En espera";
"FAX_STOPPED" = "En pausa";
"FAX_INUSE" = "En uso";
"FAX_OFFLINE" = "Sin conexión";
"FAX_OFF" = "No disp.";

"SCAN_IDLE" = "En espera";
"SCAN_STOPPED" = "En pausa";
"SCAN_INUSE" = "En uso";
"SCAN_OFFLINE" = "Sin conexión";
"SCAN_OFF" = "No disp.";

"PRT_NONE" = "Ninguna impresora seleccionada";

"SELECT" = "Seleccionar";
"PRT_DIRECT" = "Conectado directamente a través de %@";

"PRINTERS" = "Impresoras";
"FAXES" = "Faxes";
"SCANNERS" = "Escáneres";

"RESET_PSYSTEM_MENU" = "Reinicializar sistema de impresión…";
"SET_DEFAULT_PRINTER_MENU" = "Configurar impresora por omisión";
"RESET_PSYSTEM_TITLE" = "¿Seguro que desea reinicializar el sistema de impresión?";
"RESET_PSYSTEM_DESCR" = "Esta acción eliminará todas las colas de impresión actuales y todas las tareas de impresión pendientes.";
"NAME_EXISTS" = "La impresora “%@” ya existe. Elija otro nombre.";

"DELETE_PRINTER_TITLE_SING" = "¿Seguro que desea eliminar la impresora “%@”?";
"DELETE_PRINTER_TITLE_MUTIPLE" = "¿Seguro que desea eliminar estas impresoras?";
"DELETE_PRINTER_OK" = "Eliminar impresora";
"DELETE_MULTI_OK" = "Eliminar impresoras";

"DELETE_FAX_TITLE_SING" = "¿Seguro que desea eliminar el fax “%@”?";
"DELETE_FAX_TITLE_MUTIPLE" = "¿Seguro que desea eliminar estos faxes?";
"DELETE_FAX_OK" = "Eliminar fax
";
"DELETE_MULTI_FAX_OK" = "Eliminar faxes";

"DELETE_SCANNER_TITLE_SING" = "¿Seguro que desea eliminar el escáner “%@”?";
"DELETE_SCANNER_TITLE_MUTIPLE" = "¿Seguro que desea eliminar estos escáneres?";
"DELETE_SCANNER_OK" = "Eliminar escáner";
"DELETE_MULTI_SCANNER_OK" = "Eliminar escáneres";

"EMPTY_POOL" = "Puesto que el grupo de impresoras “%@” quedará vacío, se eliminará.";
"EMPTY_POOL_MULTI" = "Puesto que algunos grupos de impresoras quedarán vacíos, se eliminarán.";

"DELETE_JOBS" = "Esta impresora está imprimiendo un documento en este momento. Si la elimina, se cancelará y eliminará la impresión actual así como todas las que estén en espera.";
"DELETE_JOBS_MULTI" = "Las impresoras seleccionadas están imprimiendo documentos en este momento. Si las elimina, se cancelarán y eliminarán las impresiones actuales así como todas las que estén en espera.";

"Generic PostScript Printer" = "Impresora PostScript genérica";
"Fax Printer" = "Impresora fax";

// description strings for VoiceOver (spoken)
"AX_FAX" = "fax";
"AX_PRINTER" = "impresora";
